[
    "The best way to predict your future is to create it. - Abraham Lincoln",
    "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
    "Believe you can and you're halfway there. - Theodore Roosevelt",
    "Don't watch the clock; do what it does. Keep going. - Sam Levenson",
    "Your time is limited, don't waste it living someone else's life. - Steve Jobs",
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Success is not the key to happiness. Happiness is the key to success. - Albert Schweitzer",
    "Hardships often prepare ordinary people for an extraordinary destiny. - C.S. Lewis",
    "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
    "It does not matter how slowly you go as long as you do not stop. - Confucius",
    "Success is not in what you have, but who you are. - Bo Bennett",
    "You don’t have to be great to start, but you have to start to be great. - Zig Ziglar",
    "Hustle until your haters ask if you’re hiring. - Anonymous",
    "Do something today that your future self will thank you for. - Sean Patrick Flanery",
    "Opportunities are like sunrises. If you wait too long, you miss them. - William Arthur Ward",
    "The secret of getting ahead is getting started. - Mark Twain",
    "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
    "Your limitation—it’s only your imagination. - Anonymous",
    "Dream it. Wish it. Do it. - Anonymous",
    "Nothing will work unless you do. - Maya Angelou",
    "If you can dream it, you can do it. - Walt Disney",
    "Act as though it were impossible to fail. - Dorothea Brande",
    "Believe in yourself and all that you are. - Christian D. Larson",
    "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb",
    "Every moment is a fresh beginning. - T.S. Eliot",
    "Don’t let yesterday take up too much of today. - Will Rogers",
    "Turn your wounds into wisdom. - Oprah Winfrey",
    "Success is a state of mind. If you want success, start thinking of yourself as a success. - Joyce Brothers",
    "Great things are done by a series of small things brought together. - Vincent Van Gogh",
    "If opportunity doesn’t knock, build a door. - Milton Berle",
    "Perseverance is not a long race; it is many short races one after another. - Walter Elliot",
    "Life is about making an impact, not making an income. - Kevin Kruse",
    "Believe in the power of your dreams. - Anonymous",
    "Success doesn’t come from what you do occasionally, it comes from what you do consistently. - Marie Forleo",
    "The harder you work for something, the greater you’ll feel when you achieve it. - Anonymous",
    "Don’t limit your challenges. Challenge your limits. - Anonymous",
    "Great things never come from comfort zones. - Anonymous",
    "Dreams don’t work unless you do. - John C. Maxwell",
    "The only thing standing between you and your goal is the story you keep telling yourself. - Jordan Belfort",
    "Push yourself, because no one else is going to do it for you. - Anonymous",
    "Little by little, a little becomes a lot. - Tanzanian Proverb",
    "Success is not how high you have climbed, but how you make a positive difference to the world. - Roy T. Bennett",
    "Don’t be afraid to give up the good to go for the great. - John D. Rockefeller",
    "Be so good they can’t ignore you. - Steve Martin",
    "Discipline is the bridge between goals and accomplishment. - Jim Rohn",
    "Failure is not the opposite of success; it’s part of success. - Arianna Huffington",
    "Your passion is waiting for your courage to catch up. - Isabelle Lafleche",
    "Don’t count the days, make the days count. - Muhammad Ali",
    "Be fearless in the pursuit of what sets your soul on fire. - Jennifer Lee",
    "It’s not whether you get knocked down, it’s whether you get up. - Vince Lombardi",
    "You don’t find the happy life. You make it. - Camilla Eyring Kimball",
    "If you’re going through hell, keep going. - Winston Churchill",
    "Sometimes we’re tested not to show our weaknesses, but to discover our strengths. - Anonymous",
    "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
    "Do not be afraid to give up the good to go for the great. - Kenny Rogers",
    "You can’t cross the sea merely by standing and staring at the water. - Rabindranath Tagore",
    "Happiness is not by chance, but by choice. - Jim Rohn",
    "Don’t stop when you’re tired. Stop when you’re done. - Marilyn Monroe",
    "Success is the sum of small efforts, repeated day in and day out. - Robert Collier",
    "What you do today can improve all your tomorrows. - Ralph Marston",
    "Stay away from those people who try to disparage your ambitions. - Mark Twain",
    "You were born to be real, not to be perfect. - Anonymous",
    "Doubt kills more dreams than failure ever will. - Suzy Kassem",
    "The future depends on what you do today. - Mahatma Gandhi"
]